Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: Production licence 716 was awarded on 21 June 2013 in the 22nd licensing round on the Norwegian shelf.
nb: Utvinningsløyve 716 vart delt ut 21.6.2013 i 22. konsesjonsrunde på norsk sokkel.

source: Well 16/1-27 will be drilled from the Island Innovator drilling facility, at position 58°50’18.11” north and 2°11’56.83” east, in a southwesterly extension of the Edvard Grieg field in the central part of the North Sea.
nb: Brønn 16/1-27 skal borast frå boreinnretninga Island Innovator i posisjon 58°50’18,11” nord og 2°11’56,83” aust, i sørvestleg forlenging av Edvard Grieg-feltet i den midtre delen av Nordsjøen.

source: The drilling programme for well 16/1-27 relates to the drilling of an appraisal well on Edvard Grieg in production licence 338.
nb: Boreprogrammet for brønn 16/1-27 gjeld boring av avgrensingsbrønn på Edvard Grieg i utvinningsløyve 338.

source: Lundin Norway AS is the operator with an ownership interest of 65 per cent.
nb: Lundin Norway AS er operatør med 65 prosent.

source: The other licensees are OMV (Norge) AS with 20 per cent, and Wintershall Norge AS with 15 per cent.
nb: Dei andre rettshavarane er OMV (Norge) AS med 20 prosent, og Wintershall Norge AS med 15 prosent.

source: The well will be drilled about 3 kilometres west of the Edvard Grieg platform.
nb: Brønnen blir bora om lag 3 kilometer vest for Edvard Grieg-plattformen.

source: This is the 11th exploration well to be drilled in the licence area and the 8th exploration well on the Edvard Grieg field.
nb: Dette er den 11. leitebrønnen som blir bora innanfor løyvet sitt areal og den 8. leitebrønnen på Edvard Grieg-feltet.

source: The permit is contingent upon all other permits and consents required by other authorities being granted before drilling activities commence.
nb: Løyvet føreset at dei andre løyva og samtykka som vert kravd av andre myndigheiter er gitt før boreaktiviteten startar.

source: Well 24/9-11 S will be drilled from the Transocean Arctic drilling facility, at position 59°29’6.79’’ north and 01°50’7.65” east.
nb: Brønn 24/9-11 S skal borast frå boreinnretninga Transocean Arctic i posisjon 59°29’6,79’’ nord og 01°50’7,65” aust.

source: Production licence 150 B was awarded in 2011 (APA 2010).
nb: Utvinningsløyve 150 B blei tildelt i 2011 (TFO 2010).

source: The area in this production licence is located in the central part of the North Sea, and consists of parts of block 24/9, which borders on the UK shelf.
nb: Arealet i dette utvinningsløyvet ligg i midtre del av Nordsjøen, og består av delar av blokk 24/9 som grenser mot engelsk sokkel.

source: The well will be drilled southwest of the 24/9-5 Volund field.
nb: Brønnen blir bora sørvest for feltet 24/9-5 Volund.

source: This is the first well to be drilled within the production licence.
nb: Dette er den første brønnen som blir bora i utvinningsløyvet.

source: Even Gillebo, tel.
nb: Even Gillebo, tlf.

source: "The purpose of the meetings is to provide as much information as possible about the seismic data to be acquired," says press contact Eldbjørg Vaage Melberg.
nb: "Formålet med møtene er å gi så mye informasjon som mulig om den seismikken som skal samles inn," sier pressekontakt Eldbjørg Vaage Melberg.

source: Press contakt in the NPD: Eldbjørg Vaage Melberg, tel.
nb: Pressekontakt i OD: Eldbjørg Vaage Melberg, tlf.

source: Well 25/2-19 A will be drilled from the Maersk Interceptor drilling facility, at position 59°52'28.37" north and 02°37'45.61" east.
nb: Brønn 25/2-19 A skal borast frå boreinnretninga Maersk Interceptor i posisjon 59°52'28,37" nord og 02°37'45,61" aust.

source: The drilling programme for well 25/2-19 A relates to the drilling of a wildcat well in production licence 442.
nb: Boreprogrammet for brønn 25/2-19 A gjeld boring av undersøkingsbrønn i utvinningsløyve 442.

source: AkerBP ASA is the operator with an ownership interest of 90.26 per cent.
nb: AkerBP ASA er operatør med ein del på 90,26 prosent.

source: The other licensee is Lotos Exploration and Production Norge AS (9.74 per cent).
nb: Den andre rettshavaren er Lotos Exploration and Production Norge AS (9,74 prosent).

source: The area in this licence consists of a part of block 25/2 and a part of block 25/3.
nb: Arealet i dette løyvet består av del av blokk 25/2 og del av blokk 25/3.

source: The well will be drilled about 15 kilometres north of the Frøy field in the North Sea and about 140 km from the coast.
nb: Brønnen blir bora om lag 15 kilometer nord for Frøy-feltet i Nordsjøen og om lag 140 km frå kysten.

source: Production licence 442 was awarded on 15 June 2007 in APA 2006 on the Norwegian shelf.
nb: Utvinningsløyve 442 vart delt ut 15. juni 2007 i TFO 2006 på norsk sokkel.

source: This is the seventh well to be drilled in the licence.
nb: Dette er den sjuande brønnen som blir bora i løyvet.

source: The permit is contingent upon the operator securing the other permits and consents required by other authorities prior to commencing the drilling activities.
nb: Løyvet føreset at dei andre løyva og samtykka som vert kravd av andre myndigheiter er gitt før boreaktiviteten startar.

source: Topics: Wells | Production Licences
nb: Tema: Brønner | Utvinningstillatelser

source: Well 25/2-19 S will be drilled from the Maersk Interceptor drilling facility, at position 59°52'28.37" north and 02°37'45.61" east.
nb: Brønn 25/2-19 S skal borast frå boreinnretninga Maersk Interceptor i posisjon 59°52'28,37" nord og 02°37'45,61" aust.

source: The drilling programme for well 25/2-19 S relates to the drilling of an appraisal well in production licence 442.
nb: Boreprogrammet for brønn 25/2-19 S gjeld boring av avgrensingsbrønn i utvinningsløyve 442.

source: The well will be drilled about 15 kilometres north of the Frøy field and about 140 kilometres from the coast.
nb: Brønnen blir bora om lag 15 kilometer nord for Frøy-feltet og om lag 140 kilometer frå kysten.

source: The permit is contingent upon the operator securing all other permits and consents required by other authorities prior to commencing the drilling activities.
nb: Løyvet føreset at dei andre løyva og samtykka som vert kravd av andre myndigheiter er gitt før boreaktiviteten startar.

source: Well 25/4-11 will be drilled from the Maersk Interceptor at position 59°44'58.92" north and 2°9'18.66" east.
nb: Brønn 25/4-11 skal borast frå boreinnretninga Maerst Interceptor i posisjon 59°44'58,92" nord og 2°9'18,66" aust.

source: The drilling programme for well 25/4-11 relates to the drilling of a wildcat well in production licence 677 where Aker BP ASA is the operator with an ownership interest of 60 per cent.
nb: Boreprogrammet for brønn 25/4-11 gjeld boring av undersøkingsbrønn i utvinningsløyve 677 der Aker BP ASA er operatør med ein del på 60 prosent.

source: The other licensees are Fortis Petroleum Norway AS (30 per cent) and MOL Norge AS (10 per cent).
nb: Dei andre rettshavarane er Fortis Petroleum Norway AS (30 prosent) og MOL Norge AS (10 prosent).

source: The area in this licence consists of the southern part of block 25/1 and the northern part of block 25/4.
nb: Arealet i dette løyvet består av sørlig del av blokk 25/1 og nordlig del av blokk 25/4.

source: The well will be drilled about 6 kilometres southwest of the 25/1-11R discovery (Storklakken).
nb: Brønnen blir bora om lag 6 kilometer sørvest for funnet 25/1-11R (Storklakken).

source: Production licence 677 was awarded in APA 2012.
nb: Utvinningsløyve 677 vart delt ut i TFO 2012.

source: The fishery expert plays a very important role as advisor to the management on the seismic vessels.
nb: Den fiskerikyndige spiller en svært viktig rolle som rådgiver overfor ledelsen på de seismiske fartøyene.

source: He or she must contribute to creating understanding between the industries, as well as to a satisfactory coexistence at sea.
nb: Den fiskerikyndige skal bidra til å skape forståelse mellom næringene og bidra til god sameksistens på havet.

source: He/she must act objectively towards the players.
nb: Han/hun skal opptre objektivt overfor aktørene.

source: On 1 June 2009, a requirement was stipulated that the fishery expert must complete a course to be able to carry out the role.
nb: Den 1. juni 2009 ble det innført krav om at den fiskerikyndige måtte gjennomgå et kurs for å kunne utøve rollen.

source: It is presumed that the course participants have comprehensive knowledge regarding the fisheries activity.
nb: Det forutsettes at kursdeltakerne har inngående kunnskaper om fiskeriaktiviteten.

source: The participants’ English skills will also be tested.
nb: Deltakernes engelskkunnskaper blir også testet.

source: Six courses were held in 2009.
nb: I løpet av 2009 ble det gjennomført seks kurs.

source: Well 31/7-2 A will be drilled from the Deepsea Bergen drilling facility, at position 60°24'18.14" north and 3°2'23.75" east in production licence 740.
nb: Brønn 31/7-2 A skal borast fra boreinnretninga Deepsea Bergen i posisjon 60°24'18,14" nord og 3°2'23,75" aust i utvinningsløyve 740.

source: The drilling programme relates to the drilling of an appraisal well.
nb: Boreprogrammet gjeld boring av ein avgrensingsbrønn.

source: Faroe Petroleum Norge AS is the operator with an ownership interest of 50 per cent and Point Resources AS is a licensee with 50 per cent.
nb: Faroe Petroleum Norge AS er operatør med ein del på 50 prosent og Point Resources AS er rettshavar med 50 prosent.

source: The area in this licence constitutes a part of blocks 31/7 and 30/9.
nb: Arealet i dette løyvet utgjer ein del av blokk 31/7 og 30/9.

source: Production licence 740 was awarded in APA 2013, on 7 February 2014.
nb: Utvinningsløyve 740 blei delt ut i TFO 2013, 7. februar 2014.

source: This is the fourth well to be drilled within the licence.
nb: Dette er den fjerde brønnen som blir bora i løyvet.

source: Well 31/7-2 S will be drilled from the Deepsea Bergen drilling facility, at position 60°24'18.17"N and 3°2'23.75"E in production licence 740.
nb: Brønn 31/7-2 S skal borast fra boreinnretninga Deepsea Bergen i posisjon 60°24'18,17" nord og 3°2'23,75" aust i utvinningsløyve 740.

source: The drilling programme for well 31/7-2 S relates to the drilling of an appraisal well.
nb: Boreprogrammet for brønn 31/7-2 S gjeld boring av ein avgrensningsbrønn.

source: Faroe Petroleum Norge AS is the operator with an ownership interest of 50 per cent, and Core Energy AS is a licensee with 50 per cent.
nb: Faroe Petroleum Norge AS er operatør med ein del på 50 prosent og Core Energy AS er rettshavar med 50 prosent.

source: Well 33/9-22 S will be drilled from the Deepsea Bergen drilling facility at position 61°23'08.85" noth and 1°57'34.31" east.
nb: Brønn 33/9-22 S skal borast frå boreinnretninga Deepsea Bergen i posisjon 61°23'08,85" nord og 1°57'34,31" aust.

source: The drilling programme for well 33/9-22 S relates to the drilling of a wildcat well in production licence 881.
nb: Boreprogrammet for brønn 33/9-22 S gjeld boring av undersøkingsbrønn i utvinningsløyve 881.

source: Wellesley Petroleum AS is the operator with an ownership interest of 70 per cent.
nb: Wellesley Petroleum AS er operatør med ein del på 70 prosent.

source: The other licensee is Faroe Petroleum Norge AS with an ownership interest of 30 per cent.
nb: Den andre rettshavaren er Faroe petroleum Norge AS med ein del på 30 prosent.

source: The area in production licence 881 consists of parts of block 33/9.
nb: Arealet av utvinningsløyve 881 består av delar av blokk 33/9.

source: The well will be drilled approx. one kilometre north of the Statfjord field in the North Sea.
nb: Brønnen skal borast rundt ein kilometer nord for Statfjord-feltet i Nordsjøen.

source: Production licence 881 was awarded in APA 2016.
nb: Utvinningsløyve 881 blei tildelt i TFO 2016.

source: This is the first exploration well in this production licence.
nb: Brønnen er den første leitebrønnen i dette utvinningsløyvet.

source: Well 35/9-13 will be drilled from the Songa Enabler drilling facility, at position 61°25’20.34ˮ N and 3°49’39.73ˮ E after completing an intervention campaign at the AkerBP-operated Skarv field.
nb: Brønn 35/9-13 skal borast frå boreinnretninga Songa Enabler i posisjon 61°25’20,34ˮ nord og 3°49’39,73ˮ aust etter gjennomført intervensjonskampanje på det AkerBP-opererte Skarv-feltet.

source: The drilling programme for well 35/9-13 relates to the drilling of a wildcat well in production licence 682.
nb: Boreprogrammet for brønn 35/9-13 gjeld boring av undersøkingsbrønn i utvinningsløyve 682.

source: Bayerngas Norge is the operator with an ownership interest of 30 per cent.
nb: Bayerngas Norge er operatør med ein del på 30 prosent.

source: The other licensees are Capricorn Norge AS (30 per cent), Wellesley Petroleum AS (20 per cent) and Petoro AS (20 per cent).
nb: Dei andre rettshavarane er Capricorn Norge AS (30 prosent), Wellesley Petroleum AS (20 prosent) og Petoro AS (20 prosent).

source: The area in this licence consists of the central and northwestern parts of block 35/9.
nb: Arealet i dette løyvet består av midtre og nordvestlege del av blokk 35/9.

source: The well will be drilled about ten kilometres northwest of the Gjøa field.
nb: Brønnen blir bora om lag ti kilometer nordvest for Gjøa-feltet.

source: Production licence 682 was awarded on 8 February 2013 in APA 2012.
nb: Utvinningsløyve 682 vart tildelt 8. februar 2013 i TFO 2012.

source: The permit is contingent upon the operator securing the other permits and consents that are required by other authorities prior to commencing the drilling activity.
nb: Løyvet føreset at dei andre løyva og samtykka som vert kravd av andre myndigheiter er gitt før boreaktiviteten startar.

source: Well 6507/3-12 A will be drilled with the Deepsea Bergen drilling facility at position 65°58' 3.93" north and 7°56' 1.64" east.
nb: Brønn 6507/3-12 A skal borast frå boreinnretninga Deepsea Bergen i posisjon 65°58' 3,93" nord og 7°56' 1,64" aust.

source: The other licensee is Dong E&P Norge AS with 15 per cent.
nb: Den andre rettshavaren er Dong E&P Norge AS med 15 prosent.

source: The area in this licence is part of block 6507/3.
nb: Arealet i dette løyvet er del av blokk 6507/3.

source: The well will be drilled about 11 kilometres southwest of the Norne field.
nb: Brønnen blir bora om lag 11 kilometer sørvest for Norne-feltet.

source: Production licence 159 was awarded in licensing round 12 Part B on the Norwegian shelf, and production licence 159 B was carved out on 13 August 2004.
nb: Utvinningsløyve 159 blei tildelt i konsesjonsrunde 12 del B på norsk sokkel, og utvinningsløyve 159 B blei frådelt 13. august 2004.

source: The permit is contingent upon the operator securing all other permits and consents required by other authorities prior to commencing drilling activity.
nb: Løyvet føreset at dei andre løyva og samtykka krevd av andre myndigheiter er gitt før boreaktiviteten startar.

source: Wellbore 6507/3-12 will be drilled from the Deepsea Bergen drilling facility at position 65° 58' 3.93" north and 7° 56' 1.64" east.
nb: Brønn 6507/3-12 skal borast frå boreinnretninga Deepsea Bergen i posisjon 65° 58' 3,93" nord og 7° 56' 1,64" aust.

source: The area in this licence consists of a part of block 6507/3.
nb: Arealet i dette løyvet består av del av blokk 6507/3.

source: Production licence 159 was awarded in licensing round 12 Part B on the Norwegian shelf and production licence 159 B was carved out on 13 August 2004.
nb: Utvinningsløyve 159 vart tildelt i konsesjonsrunde 12 del B på norsk sokkel og utvinningsløyve 159 B vart frådelt 13.08.2004.

source: The result is six small or medium-sized discoveries.
nb: Utbyttet er for øvrig seks små eller mellomstore funn.

source: By Bjørn Rasen
nb: Av Bjørn Rasen

source: There are currently 23 rigs on the Norwegian shelf, of which 16 operate for StatoilHydro.
nb: Det er for tiden 23 rigger på norsk sokkel, hvorav 16 opererer for StatoilHydro.

source: Several newcomers to the Norwegian shelf are also searching for new resources, including the Swedish Lundin company and the British company BG.
nb: Flere nykommere på norsk sokkel er også på jakt etter nye ressurser, blant dem svenske Lundin og britiske BG.

source: While drilling activities were previously dominated by the major players in Norway, the picture is different today.
nb: Mens boreaktiviteten tidligere ble dominert av de store aktørene i Norge, så er bildet i dag annerledes.

source: A lot of exploration is now conducted by the small and medium-sized players.
nb: Mye av letingen drives nå av de små og mellomstore aktørene.

source: If more rigs had been available, far more wells would have been drilled.
nb: Hadde flere rigger vært tilgjengelig, så hadde det også blitt boret flere brønner.

source: Several planned wells should have been drilled, not least with a view towards phasing in any finds towards vacant capacity in existing infrastructure.
nb: Flere planlagte brønner burde vært boret, ikke minst med tanke på å kunne fase eventuelle funn inn mot ledig kapasitet i eksisterende infrastruktur.

source: The companies also had commitments through the licence awards and several wells have been postponed because rigs have become a bottleneck.
nb: Selskapene har dessuten forpliktelser gjennom konsesjonstildelingene og flere brønner er utsatt fordi rigger er blitt en flaskehals.

source: The rig companies only exceptionally sign contracts of less duration than three years.
nb: Riggselskapene inngår kun unntaksvis kontrakter som har kortere varighet enn tre år.

source: Several of the oil companies therefore join forces in a contract and prepare a "drilling package" in order to drill their wells at all.
nb: Flere av oljeselskapene går derfor sammen om en kontrakt og lager en "borepakke" for i det hele tatt å få boret sine brønner.

source: This year’s wells are spread along the entire shelf: in the North Sea, the Norwegian Sea and the Barents Sea.
nb: Årets brønner er spredt langs hele sokkelen; i Nordsjøen, i Norskehavet og i Barentshavet.

source: StatoilHydro made an oil discovery in the latter in the Obesum prospect, 175 km northwest of Hammerfest.
nb: I sistnevnte har StatoilHydro gjort et oljefunn i prospektet Obesum, 175 kilometer nordvest for Hammerfest.

source: This find is exciting because it is the first in this area and therefore also lies outside established infrastructure.
nb: Dette funnet er spennende fordi det er det første i dette området og derfor også ligger utenfor etablert infrastruktur.

source: It is too early to determine the size of the finds.
nb: Det er for tidlig å fastslå størrelsen på funnene.

source: Appraisal wells are being considered for several of them.
nb: I flere av tilfellene vurderes det å bore avgrensingsbrønner.

source: Five of this year’s 14 spudded wells were appraisal wells.
nb: Fem av årets 14 påbegynte letebrønner er avgrensingsbrønner.

source: We cannot expect major finds until drilling takes place in new areas in the Norwegian Sea and the Barents Sea."
nb: Større funn kan vi først forvente når det bores i nye områder i Norskehavet og Barentshavet."

source: The NPD director estimates that 35-40 exploration wells will be drilled this year.
nb: Oljedirektoratets anslår at det blir boret 35-40 letebrønner i inneværende år.

source: Activities are progressing according to schedule so far.
nb: Så langt går aktiviteten etter skjemaet.

source: Notwithstanding, the activity level in the first quarter of this year was lower than the first quarter of 2007.
nb: Uansett så er aktiviteten i første kvartal i år lavere enn første kvartal i 2007.

source: Thirty-one production wells were spudded in the first quarter.
nb: Det ble påbegynt 31 produksjonsbrønner i første kvartal.

source: In comparison, 43 wells were spudded in the same period last year.
nb: Til sammenligning ble det påbegynt 43 i tilsvarende periode i fjor.

source: Of this year’s 31 spudded wells, StatoilHydro was responsible for 22 wells.
nb: Av årets 31 påbegynte står StatoilHydro for 22 brønner.

source: The other wells were drilled by ConocoPhillips, Marathon and Talisman.
nb: De andre bores av ConocoPhillips, Marathon og Talisman.

source: The Norwegian Petroleum Directorate’s concern is that the companies employ sufficient resources to increase production from existing fields to achieve the authorities’ goal of increasing the oil reserves by five billion barrels in the 10-year period 2005-2015.
nb: Oljedirektoratet er opptatt av at selskapene bruker tilstrekkelig med ressurser for å øke utvinningen fra eksisterende felt for å nå myndighetenes mål om å øke oljereservene med fem milliarder fat i 10-årsperioden 2005-2015.

source: Analyses show that 75 per cent of this increase in reserves must come from fields that are currently producing.
nb: Analyser viser at 75 prosent av denne reserveøkningen må komme fra økt utvinning fra de feltene som er i produksjon i dag.

source: With the current approved plans the average recovery rate from Norwegian fields is 46 per cent.
nb: Med dagens vedtatte planer er gjennomsnittlig utvinningsgrad fra norske felt 46 prosent.

source: Well 6507/8-9 will be drilled from the Deepsea Bergen drilling facility at position 65°24' 01.04" north and 7°26' 21.71" east and well 6507/8-U2 at position 65°24' 0.56" north and 7°26' 20.58" east after concluding the drilling of appraisal well 31/7-2 SA for Faroe Petroleum Noreg AS in production licence 740.
nb: Brønn 6507/8-9 skal borast frå boreinnretninga Deepsea Bergen i posisjon 65°24' 01.04" nord og 7°26' 21.71" aust og brønnbane 6507/8-U2 i posisjon 65°24' 0.56" nord og 7°26' 20.58" aust etter at avgrensingsbrønn 31/7-2 SA i utvinningsløyve 740 er ferdi bora for Faroe Petroleum Noreg AS.

source: The drilling programme for wells 6507/8-9 and 6507/9-U2 relates to the drilling of a wildcat well and pilot well in production licence 124.
nb: Boreprogrammet for brønn 6507/8-9 og 6507/9-U2 gjeld boring av hhv. undersøkingsbrønn og pilotbrønn i utvinningsløyve 124.

source: Statoil Petroleum AS is the operator with an ownership interest of 35 per cent.
nb: Statoil Petroleum AS er operatør med ein eigardel på 35 prosent.

source: The other licensees are ConocoPhillips (27.9 per cent), Petoro (27.1 per cent) and Eni Norge AS (10 per cent).
nb: Dei andre rettshavarane er ConocoPhillips (27,9 prosent), Petoro (27,1 prosent) og Eni Norge AS (10 prosent).

source: The area in this permit consists of a part of block 6507/8.
nb: Arealet i dette løyvet består av ein del av blokk 6507/8.

source: The wells will be drilled about nine kilometres north of the Heidrun platform.
nb: Brønnane blir bora om lag ni kilometer nord for Heidrun-plattformen.

source: Production licence 124 was awarded on 28 February 1986 in the 10-B licensing round.
nb: Utvinningsløyve 124 blei tildelt 28. februar 1986 i 10-B konsesjonsrunde.

source: 6507/8-9 is the eighth wildcat well to be drilled in the licence.
nb: 6507/8-9 blir den åttande leitebrønnen bora i dette løyvet.

source: The permit is contingent upon the operator obtaining all other consents and permits required by other authorities before the drilling activity commences.
nb: Løyvet føreset at dei andre løyva og samtykkja som blir kravd av andre myndigheiter er gitt før boreaktiviteten startar.

source: Well 6705/7-1 will be drilled by the Transocean Spitsbergen drilling facility at position 67°15'5.14" north and 5°10'29.12" east, after completing the drilling of wildcat well 205/23-3a on the British side for Hurricane.
nb: Brønn 6705/7-1 skal borast frå boreinnretninga Transocean Spitsbergen i posisjon 67°15'5,14" nord og 5°10'29,12" aust, etter at undersøkingsbrønn 205/23-3a er ferdig bora på britisk side for Hurricane.
